export default {
    meiGuiHua:
        `[ti:玫瑰花的葬礼]
    [ar:vae(许嵩)]
    [al:七号公园]
    [00:25.58]离开你一百个星期
    [00:28.71]我回到了这里
    [00:29.48]寻找我们爱过的证据
    [00:31.92]没有人愿意提起
    [00:33.29]玫瑰花它的过去
    [00:34.65]今天这里的主题
    [00:35.99]我把它叫作回忆
    [00:37.59]我知道爱情这东西
    [00:39.16]没什么道理
    [00:40.45]过去我和你在一起
    [00:42.02]是我太叛逆
    [00:43.60]现在只剩我自己
    [00:45.00]偷偷的想你
    [00:48.88]玫瑰花的葬礼
    [00:51.74]埋葬关于你的回忆
    [00:54.62]感觉双手麻痹
    [00:57.07]不能自已
    [00:58.46]已拉不住你
    [01:00.61]真的好美丽
    [01:03.44]那天的烟花雨
    [01:06.34]我说要娶穿碎花洋裙的你
    [01:12.06]玫瑰花的葬礼
    [01:15.07]埋葬深深爱着的你
    [01:18.00]残朵停止呼吸
    [01:20.41]渗入大地
    [01:21.78]没人会注意
    [01:24.06]一片小雨滴
    [01:26.88]陪着我等天明
    [01:29.91]我用这最后一分钟怀念你
    [01:35.49]我在夜幕笼罩的天桥上潜行
    [01:39.83]每一级阶梯
    [01:40.98]都留着你我昔日印迹
    [01:42.43]温存迷醉吵闹清醒
    [01:45.02]都还在我的脚畔兜转不清
    [01:47.97]没来得及把红色玫瑰递给你
    [01:50.25]爱就象是一场雨
    [01:51.67]已经离我而去
    [01:53.20]你说过
    [01:53.92]太过鲜艳的爱情终将凋零
    [01:59.04]玫瑰花的葬礼
    [02:01.92]埋葬关于你的回忆
    [02:04.86]感觉双手麻痹
    [02:07.15]不能自已
    [02:08.57]已拉不住你
    [02:10.70]真的好美丽
    [02:13.64]那天的烟花雨
    [02:16.60]我说要娶穿碎花洋裙的你
    [02:22.36]玫瑰花的葬礼
    [02:25.26]埋葬深深爱着的你
    [02:28.28]残朵停止呼吸
    [02:30.64]渗入大地
    [02:32.09]没人会注意
    [02:34.13]一片小雨滴
    [02:37.07]陪着我等天明
    [02:40.13]我用这最后一分钟怀念你
    [02:45.81]总是回想过去埋怨我自己
    [02:51.67]总是不经意间想起了你
    [02:57.48]现在的你已经太遥不可及
    [03:03.61]只能留在我记忆
    [03:09.29]玫瑰花的葬礼
    [03:12.14]埋葬关于你的回忆
    [03:15.20]感觉双手麻痹
    [03:17.62]不能自已
    [03:19.06]已拉不住你
    [03:21.03]真的好美丽
    [03:23.90]那天的烟花雨
    [03:26.94]我说要娶穿碎花洋裙的你
    [03:32.52]玫瑰花的葬礼
    [03:35.61]埋葬深深爱着的你
    [03:38.54]残朵停止呼吸
    [03:40.84]渗入大地
    [03:42.24]没人会注意
    [03:44.36]一片小雨滴
    [03:47.34]陪着我等天明
    [03:50.37]我用这最后一分钟怀念你
    [03:56.02]我用这最后一分钟怀念你
    [03:57.02]`,
    shuangJieGun:
        `[00:30.00]岩烧店的烟味弥漫  隔壁是国术馆
        [00:32.00]店里面的妈妈桑  茶道有三
        [00:35.00]教拳脚武术的老板 练铁沙掌  耍杨家枪
        [00:37.00]硬底子功夫最擅长  还会金钟罩铁步衫
        [00:39.00][01:36.00][02:14.00]他们儿子我习惯  从小就耳濡目染
        [00:42.00][01:38.00][02:16.00]什么刀枪跟棍棒 我都耍的有模有样
        [00:44.00][01:41.00][02:19.00]什么兵器最喜欢  双节棍柔中带刚
        [00:46.00][01:43.00][02:21.00]想要去河南嵩山  学少林跟武当
        [00:49.00]干什么 干什么 呼吸吐纳自在
        [00:51.00]干什么 干什么 气沉丹田手心开
        [00:54.00]干什么 干什么 日行千里系沙袋
        [00:56.00]飞檐走壁莫奇怪  去去就来
        [00:58.00]一个马步向前  一记左钩拳  右钩拳
        [01:02.00]一句惹毛我的人有危险
        [01:02.00]一再重演  一根我不抽的菸
        [01:05.00]一放好多年  它一直在身边
        [01:08.00]干什么 干什么 我打开任督二脉
        [01:10.00]干什么 干什么 东亚病夫的招牌
        [01:13.00]干什么 干什么 已被我一脚踢开  哼
        [01:16.00][01:25.00][01:54.00][02:04.00][02:33.00]我只用双节棍  哼哼哈兮
        [01:19.00][01:27.00][01:56.00][02:06.00][02:35.00]快使用双节棍  哼哼哈兮
        [01:21.00][01:59.00][02:37.00]习武之人切记  仁者无敌
        [01:23.00][02:01.00][02:39.00]是谁在练太极  风生水起
        [01:30.00][02:08.00]如果我有轻功  飞檐走壁
        [01:33.00][02:11.00]为人耿直不屈  一身正气  哼
        [02:42.00][02:54.00]快使用双节棍  哼
        [02:44.00]我只用双节棍  哼
        [02:46.00][02:56.00]我用手刀防御  哼
        [02:49.00]漂亮的旋风踢  一身正气  哼
        [02:59.00]漂亮的回旋踢
        [03:05.00]`
}